export const HISTORY_ITEMS = [
    {
        title: '2024',
        data: [
            {
                date: '12.01',
                name: '신한은행 슈퍼소울 운영 계약',
            },
            {
                date: '09.01',
                name: '한화금융통합 서비스 구축 계약',
            },
            {
                date: '05.30',
                name: '신한은행 슈퍼소울 구축 계약',
            },
            {
                date: '05.01',
                name: '롯데 렌터카 오토리스 구축 계약',
            },
        ],
    },
    {
        title: '2023',
        data: [
            {
                date: '12.01',
                name: '신한은행 슈퍼소울 운영 계약',
            },
            {
                date: '11.01',
                name: '한화금융 라이프 플러스 아카데미 구축 계약',
            },
            {
                date: '10.01',
                name: '대교 차세대 구축 계약',
            },
            {
                date: '09.01',
                name: '한화금융통합 서비스 구축 계약',
            },
            {
                date: '05.30',
                name: '신한은행 슈퍼소울 구축 계약',
            },
            {
                date: '05.01',
                name: '롯데 렌터카 오토리스 구축 계약',
            },
        ],
    },
    {
        title: '2022',
        data: [
            {
                date: '11.01',
                name: '한화금융 서비스앱 플러스 리뉴얼 2차 계약',
            },
            {
                date: '09.01',
                name: '한화금융 서비스앱 플러스 리뉴얼 1차 계약',
            },
            {
                date: '07.01',
                name: '오뚜기 쇼핑몰 리뉴얼 구축 계약',
            },
            {
                date: '05.01',
                name: '케나다구스 코리아 쇼핑몰 구축 계약',
            },
        ],
    },
    {
        title: '2021',
        data: [
            {
                date: '11.22',
                name: '롯데 렌터카 차세대 구축 계약',
            },
            {
                date: '11.01',
                name: 'LSN MALL 구축 계약',
            },
            {
                date: '07.29',
                name: '(주)보다랩 설립',
            },
            {
                date: '05.15',
                name: '현대홈쇼핑 리뉴얼 구축 계약',
            },
            {
                date: '01.11',
                name: 'KONA I 헬스케어 구축 계약',
            },
            {
                date: '01.11',
                name: '유아이팩토리 설립',
            },
        ],
    },
];
